{"title":"剑来语录 一","date":"2022-11-11T09:24:00.000Z","thumbnail":"images/jl.jpeg","color":"#f00","link":"post/剑来语录","comments":true,"categories":["摘抄"],"updated":"2022-11-23T03:03:22.751Z","content":"<html><head></head><body><ol>\n<li>碎碎平，岁岁安，碎碎平安，岁岁平安……</li>\n<li>命里有时终须有，命里无时莫强求，以平常心看待无常事，便是第一等万全法。</li>\n<li>道理全在书上，做人却在书外。</li>\n<li>乱我心志者，必杀之，以坚道心！</li>\n<li>陈平安，记住，以后不管遇到什么，你都不要对这个世界失去希望。</li>\n<li>他的人生总是这样，真正在意的人，好像如何也挽留不住。</li>\n<li>言念君子，温其如玉。</li>\n<li>顺境修力，逆境修心，缺一不可。</li>\n<li>只要走在正确的道路上，你悟性再差，只要够勤奋坚韧，每天终究是在进步。走在错误的方向上，你越聪明越努力，只会做越多错越多。</li>\n<li>年纪轻轻的少年，此时就像一条老狗。<br>当他想要跟老天爷讨要一个公道的时候，就更像一条狗了。</li>\n<li>因为心结魔怔，如果不是亲手拔除干净，后患无穷，如荒原野草，春风吹又生。</li>\n<li>人活一世，生死自负，不想着跟老天爷求任何东西。</li>\n<li>天道崩塌，我陈平安，唯有一剑，可搬山，断江，倒海，降妖，镇魔，敕神，摘星，摧城，开天！</li>\n<li>就是任何自己觉得不好的事情，就干脆不要有第一次，一次也不要做，一小步也不能走出去，要不然回头来看，吃亏吃苦的还是自己。</li>\n<li>少年默念道：“剑来！”</li>\n<li>每一个强者的自由，都应该以弱者的自由作为边界！真正的强者，他的对手，是天地间无形的规矩，世俗力量的强大惯性，是人皆有生老病死的铁律，是这些看不见的存在。从来没有一个强者，因为践踏弱者而强大，必然是遇强则强，愈挫愈勇。</li>\n<li>人自欺则天欺之，人自强则天予之。</li>\n<li>该是你的，就拿好别丢。不该是你的，想都别想。</li>\n<li>有些违心的事情，一步都不要走出去。</li>\n<li>对的就是对的，错的就是错的。好的就要珍惜，怎么珍惜都不为过。</li>\n<li>把自己喝得醉醺醺，摇摇晃晃坐在毛驴背上，任由它驮着自己随意逛荡。</li>\n<li>与善人居，如入芝兰之室，久而自芳矣</li>\n<li>但愿世间人无病，宁可架上药成灰</li>\n<li>天予不取，反受其咎。</li>\n<li>吃得住苦，享得了福，才是真英雄。</li>\n<li>当这个世界给予自己善意的时候，一定要好好珍惜，要惜福，无论大小。</li>\n<li>一些美好事情，如果是在别人身上流露出来的，羡慕过后，那就去学，至于学不学得来，努力之后再说。多简单的事情。</li>\n<li>如果真正喜欢一个人，好像一辈子是不够的。</li>\n<li>圣人教诲，天地神器，唯有德者持之！</li>\n<li>不要把朋友的善意付出，当做天经地义的事情。</li>\n<li>亲兄弟明算账，交情才能长久，千万不要觉得成了朋友，就可以万事不计较，那是没长大孩子的天真想法。</li>\n<li>可不能江湖越走越远，反而越不习惯吃苦啊。</li>\n<li>我陈平安，来自北方大骊龙泉郡槐黄县泥瓶巷。</li>\n<li>老人还说：“如果以后有个姑娘跟你说，陈平安，你是个好人……”少年满脸期待，“那是不是就成了？”老人一拍桌子，幸灾乐祸道：“你个哈儿！成个屁，你俩关系铁定黄了！”</li>\n<li>独往独来，是谓独有。独有之人，是谓至贵。</li>\n<li>人生在世，本就是一场苦修。</li>\n<li>对世界不要失去希望，除了一定要好好活着之外，其实还有一层意思，就是当我们对这个世界给予善意后，如果非但没有得到善意的回报，甚至只有恶意，这个时候，能够不失望，才是真正的希望</li>\n<li>顺序。第一篇，分先后。第二篇，审大小。第三篇，定善恶。第四篇，知行合一。</li>\n<li>好久不见，宁姑娘。</li>\n<li><strong>不被喜欢的姑娘喜欢，是一件很伤心的事情，可天没有塌下来，该怎么活，还得怎么活。</strong></li>\n<li>喝了忘忧酒，便是真心人。</li>\n<li>有些人之间，注定只要相逢，就是对的。如果还能重逢，就是最好的。</li>\n<li>喜欢一个人，总得让她开心吧，如果觉得喜欢谁，谁就一定要跟自己在一起，这还是喜欢吗？</li>\n<li>宁姑娘，我喜欢你，是我的事情，你不喜欢我，没有关系的。</li>\n<li>喜欢一个姑娘，会喜欢到觉得那个姑娘这辈子都不会喜欢自己，而且不会觉得有任何委屈。</li>\n<li>她向前走出两步，一把抱住了那个大骊少年，喃喃道：“陈平安！我喜欢你，不比你喜欢我少一点点！”</li>\n<li>饭要一口一口吃，别人如何，都是别人的好，自己的越来越好，自己知道就行了，哪怕慢一些都没事。</li>\n<li>自童年起，我便独自一人，照顾着历代星辰。</li>\n<li>男人重重握住少年的手掌，“陈平安，以后我女儿，宁姚！就交给你照顾了！能不能照顾好？”陈平安大声哽咽道：“死也能！”<br>下次到了剑气长城，让宁姚带着你，去给我们上坟敬个酒，报个平安。</li>\n<li>“是我做的不够好。”做得不够好，就是错。</li>\n</ol>\n</body></html>","next":{"title":"金庸小说里动人的小细节","link":"post/金庸小说里动人的小细节"},"plink":"https://zine-fj.github.io/blog/post/剑来语录/"}